/* 
   Localized.strings
   QuickLookCSV

   Created by Pascal Pfiffner on 03.07.09.
   This sourcecode is released under the Apache License, Version 2.0
   http://www.apache.org/licenses/LICENSE-2.0.html 
 */

"column" = "column";
"columns" = "columns";
"row" = "row";
"rows" = "rows";
"Tab" = "Tab";
"Comma" = "Comma";
"Separated" = "Separated";
"Only the first %i rows are being displayed" = "Only the first %i rows are being displayed";
